{"<unk>": 0, "<pad>": 1, "the": 2, ",": 3, "of": 4, ".": 5, "and": 6, "in": 7, "to": 8, "a": 9, "\"": 10, "is": 11, "as": 12, "was": 13, ")": 14, "(": 15, "?": 16, "for": 17, "by": 18, "that": 19, "with": 20, "'s": 21, "on": 22, "from": 23, "are": 24, "what": 25, "which": 26, "it": 27, "were": 28, "or": 29, "at": 30, "an": 31, "be": 32, "this": 33, "not": 34, "have": 35, "has": 36, "his": 37, "also": 38, "its": 39, "their": 40, "who": 41, "other": 42, ";": 43, "had": 44, "first": 45, "one": 46, "but": 47, "such": 48, "new": 49, "he": 50, "did": 51, "many": 52, "they": 53, "most": 54, "when": 55, "been": 56, "more": 57, "city": 58, "some": 59, "after": 60, "during": 61, "can": 62, "into": 63, "all": 64, "used": 65, ":": 66, "than": 67, "%": 68, "two": 69, "states": 70, "these": 71, "between": 72, "world": 73, "there": 74, "time": 75, "may": 76, "state": 77, "only": 78, "united": 79, "over": 80, "century": 81, "would": 82, "war": 83, "where": 84, "people": 85, "while": 86, "how": 87, "known": 88, "year": 89, "use": 90, "about": 91, "years": 92, "'": 93, "system": 94, "government": 95, "under": 96, "however": 97, "including": 98, "]": 99, "[": 100, "both": 101, "early": 102, "through": 103, "made": 104, "no": 105, "became": 106, "called": 107, "since": 108, "part": 109, "her": 110, "later": 111, "being": 112, "number": 113, "often": 114, "well": 115, "university": 116, "up": 117, "population": 118, "national": 119, "north": 120, "do": 121, "three": 122, "million": 123, "power": 124, "american": 125, "does": 126, "them": 127, "major": 128, "music": 129, "area": 130, "period": 131, "south": 132, "several": 133, "out": 134, "any": 135, "name": 136, "british": 137, "because": 138, "law": 139, "language": 140, "school": 141, "although": 142, "each": 143, "much": 144, "against": 145, "country": 146, "group": 147, "large": 148, "until": 149, "high": 150, "will": 151, "form": 152, "public": 153, "church": 154, "include": 155, "west": 156, "if": 157, "then": 158, "within": 159, "those": 160, "before": 161, "could": 162, "found": 163, "second": 164, "around": 165, "began": 166, "led": 167, "same": 168, "among": 169, "french": 170, "so": 171, "political": 172, "largest": 173, "$": 174, "great": 175, "according": 176, "modern": 177, "international": 178, "different": 179, "example": 180, "empire": 181, "work": 182, "u.s.": 183, "john": 184, "like": 185, "end": 186, "east": 187, "another": 188, "general": 189, "english": 190, "company": 191, "needed": 192, "now": 193, "common": 194, "development": 195, "countries": 196, "due": 197, "european": 198, "even": 199, "europe": 200, "i": 201, "based": 202, "along": 203, "us": 204, "military": 205, "german": 206, "following": 207, "house": 208, "still": 209, "considered": 210, "president": 211, "term": 212, "region": 213, "species": 214, "areas": 215, "late": 216, "established": 217, "groups": 218, "important": 219, "human": 220, "party": 221, "control": 222, "energy": 223, "army": 224, "league": 225, "she": 226, "developed": 227, "court": 228, "greek": 229, "become": 230, "roman": 231, "life": 232, "history": 233, "four": 234, "western": 235, "members": 236, "very": 237, "home": 238, "order": 239, "central": 240, "chinese": 241, "federal": 242, "\u2013": 243, "china": 244, "own": 245, "france": 246, "place": 247, "island": 248, "day": 249, "local": 250, "small": 251, "union": 252, "de": 253, "social": 254, "him": 255, "forces": 256, "long": 257, "film": 258, "times": 259, "support": 260, "air": 261, "using": 262, "death": 263, "usually": 264, "though": 265, "located": 266, "citation": 267, "service": 268, "various": 269, "without": 270, "water": 271, "held": 272, "king": 273, "god": 274, "season": 275, "set": 276, "process": 277, "1": 278, "per": 279, "england": 280, "religious": 281, "india": 282, "act": 283, "light": 284, "education": 285, "london": 286, "less": 287, "main": 288, "college": 289, "eastern": 290, "york": 291, "center": 292, "old": 293, "schools": 294, "last": 295, "research": 296, "northern": 297, "kingdom": 298, "make": 299, "included": 300, "germany": 301, "type": 302, "royal": 303, "land": 304, "southern": 305, "study": 306, "2010": 307, "game": 308, "culture": 309, "others": 310, "family": 311, "released": 312, "force": 313, "middle": 314, "standard": 315, "five": 316, "america": 317, "britain": 318, "age": 319, "generally": 320, "systems": 321, "white": 322, "popular": 323, "soviet": 324, "students": 325, "created": 326, "result": 327, "original": 328, "back": 329, "similar": 330, "took": 331, "way": 332, "languages": 333, "building": 334, "former": 335, "built": 336, "ii": 337, "said": 338, "further": 339, "came": 340, "river": 341, "red": 342, "republic": 343, "third": 344, "few": 345, "total": 346, "economic": 347, "especially": 348, "throughout": 349, "continued": 350, "black": 351, "september": 352, "2009": 353, "produced": 354, "production": 355, "single": 356, "capital": 357, "significant": 358, "council": 359, "team": 360, "art": 361, "football": 362, "given": 363, "rights": 364, "march": 365, "2008": 366, "bc": 367, "today": 368, "thus": 369, "should": 370, "rule": 371, "sometimes": 372, "parts": 373, "children": 374, "body": 375, "average": 376, "2013": 377, "formed": 378, "official": 379, "current": 380, "line": 381, "rather": 382, "near": 383, "down": 384, "take": 385, "every": 386, "2": 387, "2011": 388, "women": 389, "june": 390, "january": 391, "must": 392, "free": 393, "higher": 394, "book": 395, "queen": 396, "cities": 397, "influence": 398, "sea": 399, "10": 400, "2007": 401, "series": 402, "games": 403, "science": 404, "2012": 405, "majority": 406, "addition": 407, "theory": 408, "data": 409, "available": 410, "july": 411, "see": 412, "october": 413, "3": 414, "top": 415, "russian": 416, "having": 417, "case": 418, "named": 419, "either": 420, "ancient": 421, "traditional": 422, "natural": 423, "founded": 424, "point": 425, "forms": 426, "field": 427, "best": 428, "role": 429, "particularly": 430, "terms": 431, "cultural": 432, "december": 433, "society": 434, "level": 435, "men": 436, "trade": 437, "works": 438, "battle": 439, "published": 440, "played": 441, "increased": 442, "days": 443, "word": 444, "itself": 445, "show": 446, "live": 447, "across": 448, "percent": 449, "victoria": 450, "services": 451, "2006": 452, "november": 453, "community": 454, "market": 455, "club": 456, "office": 457, "2014": 458, "african": 459, "civil": 460, "low": 461, "written": 462, "range": 463, "information": 464, "islands": 465, "received": 466, "introduced": 467, "19th": 468, "record": 469, "upon": 470, "movement": 471, "africa": 472, "park": 473, "&": 474, "change": 475, "private": 476, "april": 477, "august": 478, "department": 479, "primary": 480, "rock": 481, "left": 482, "billion": 483, "rate": 484, "style": 485, "we": 486, "making": 487, "instead": 488, "highest": 489, "thought": 490, "constitution": 491, "growth": 492, "street": 493, "george": 494, "certain": 495, "latin": 496, "model": 497, "japanese": 498, "events": 499, "20": 500, "paris": 501, "least": 502, "windows": 503, "records": 504, "provide": 505, "associated": 506, "won": 507, "announced": 508, "just": 509, "television": 510, "nations": 511, "video": 512, "spanish": 513, "followed": 514, "lower": 515, "industry": 516, "media": 517, "independent": 518, "foreign": 519, "philosophy": 520, "n't": 521, "present": 522, "cases": 523, "san": 524, "themselves": 525, "beginning": 526, "green": 527, "health": 528, "allowed": 529, "treaty": 530, "far": 531, "japan": 532, "possible": 533, "wrote": 534, "view": 535, "indian": 536, "jews": 537, "position": 538, "policy": 539, "almost": 540, "whose": 541, "emperor": 542, "increase": 543, "jewish": 544, "greater": 545, "changes": 546, "8": 547, "half": 548, "architecture": 549, "food": 550, "county": 551, "particular": 552, "organization": 553, "christian": 554, "business": 555, "brought": 556, "ireland": 557, "20th": 558, "color": 559, "religion": 560, "era": 561, "catholic": 562, "play": 563, "seen": 564, "off": 565, "typically": 566, "outside": 567, "police": 568, "required": 569, "district": 570, "february": 571, "2015": 572, "2005": 573, "design": 574, "remained": 575, "final": 576, "caused": 577, "plants": 578, "once": 579, "includes": 580, "album": 581, "action": 582, "5": 583, "canada": 584, "space": 585, "network": 586, "effect": 587, "commercial": 588, "laws": 589, "designed": 590, "asia": 591, "station": 592, "person": 593, "status": 594, "referred": 595, "described": 596, "side": 597, "studies": 598, "started": 599, "financial": 600, "saw": 601, "never": 602, "town": 603, "above": 604, "aircraft": 605, "eventually": 606, "despite": 607, "minister": 608, "centuries": 609, "class": 610, "together": 611, "leading": 612, "buildings": 613, "mary": 614, "six": 615, "territory": 616, "program": 617, "association": 618, "means": 619, "universities": 620, "member": 621, "australia": 622, "st.": 623, "technology": 624, "15": 625, "little": 626, "william": 627, "revolution": 628, "open": 629, "leader": 630, "companies": 631, "provided": 632, "individual": 633, "greece": 634, "powers": 635, "recent": 636, "legal": 637, "scientific": 638, "uk": 639, "next": 640, "commonly": 641, "widely": 642, "special": 643, "again": 644, "meaning": 645, "able": 646, "radio": 647, "airport": 648, "living": 649, "classical": 650, "cause": 651, "primarily": 652, "limited": 653, "regions": 654, "evidence": 655, "square": 656, "literature": 657, "native": 658, "right": 659, "division": 660, "related": 661, "americans": 662, "software": 663, "construction": 664, "economy": 665, "source": 666, "title": 667, "independence": 668, "teams": 669, "knowledge": 670, "words": 671, "head": 672, "25": 673, "grand": 674, "nearly": 675, "why": 676, "approximately": 677, "originally": 678, "islamic": 679, "material": 680, "congress": 681, "scholars": 682, "taken": 683, "whether": 684, "dynasty": 685, "larger": 686, "annual": 687, "cup": 688, "mostly": 689, "version": 690, "security": 691, "\u00b0c": 692, "12": 693, "nature": 694, "museum": 695, "copper": 696, "supreme": 697, "largely": 698, "rome": 699, "father": 700, "100": 701, "beyonc\u00e9": 702, "paper": 703, "mass": 704, "help": 705, "strong": 706, "event": 707, "prior": 708, "structure": 709, "imperial": 710, "apple": 711, "reached": 712, "4": 713, "election": 714, "administration": 715, "release": 716, "months": 717, "centre": 718, "ottoman": 719, "authority": 720, "operations": 721, "lost": 722, "italy": 723, "produce": 724, "canadian": 725, "site": 726, "adopted": 727, "close": 728, "replaced": 729, "m": 730, "start": 731, "estimated": 732, "...": 733, "levels": 734, "historical": 735, "universal": 736, "mother": 737, "nation": 738, "medical": 739, "kind": 740, "date": 741, "earth": 742, "computer": 743, "features": 744, "earlier": 745, "sound": 746, "animals": 747, "reported": 748, "mexico": 749, "electric": 750, "specific": 751, "past": 752, "opened": 753, "active": 754, "churches": 755, "variety": 756, "good": 757, "types": 758, "yale": 759, "temperature": 760, "moved": 761, "parliament": 762, "base": 763, "elements": 764, "glass": 765, "italian": 766, "man": 767, "died": 768, "code": 769, "character": 770, "regional": 771, "gave": 772, "passed": 773, "working": 774, "oil": 775, "matter": 776, "report": 777, "separate": 778, "plant": 779, "summer": 780, "cotton": 781, "2004": 782, "30": 783, "involved": 784, "lines": 785, "experience": 786, "run": 787, "future": 788, "return": 789, "full": 790, "uses": 791, "size": 792, "pope": 793, "troops": 794, "dutch": 795, "province": 796, "believed": 797, "subject": 798, "short": 799, "you": 800, "served": 801, "internet": 802, "dell": 803, "longer": 804, "practice": 805, "access": 806, "son": 807, "palace": 808, "prime": 809, "digital": 810, "success": 811, "therefore": 812, "port": 813, "haven": 814, "concept": 815, "charles": 816, "board": 817, "create": 818, "sold": 819, "remains": 820, "come": 821, "elected": 822, "direct": 823, "store": 824, "personal": 825, "smaller": 826, "fact": 827, "campus": 828, "went": 829, "parties": 830, "mi": 831, "james": 832, "famous": 833, "tradition": 834, "earliest": 835, "attack": 836, "washington": 837, "successful": 838, "characters": 839, "minority": 840, "directly": 841, "added": 842, "physical": 843, "spread": 844, "away": 845, "song": 846, "chief": 847, "lead": 848, "agreement": 849, "numerous": 850, "young": 851, "km": 852, "global": 853, "defined": 854, "complex": 855, "ethnic": 856, "birds": 857, "too": 858, "climate": 859, "orthodox": 860, "sent": 861, "hunting": 862, "2000": 863, "method": 864, "urban": 865, "interest": 866, "rise": 867, "\u00b0f": 868, "artists": 869, "11": 870, "russia": 871, "6": 872, "relatively": 873, "previous": 874, "hall": 875, "seven": 876, "influenced": 877, "stated": 878, "whom": 879, "blue": 880, "currently": 881, "zinc": 882, "changed": 883, "mountains": 884, "egypt": 885, "arts": 886, "players": 887, "humans": 888, "ad": 889, "response": 890, "mainly": 891, "via": 892, "value": 893, "amount": 894, "chopin": 895, "rest": 896, "sexual": 897, "always": 898, "communities": 899, "industrial": 900, "supported": 901, "highly": 902, "examples": 903, "officially": 904, "products": 905, "prince": 906, "executive": 907, "relationship": 908, "numbers": 909, "forced": 910, "institutions": 911, "initially": 912, "might": 913, "houston": 914, "18": 915, "coast": 916, "jesus": 917, "problems": 918, "child": 919, "paul": 920, "killed": 921, "miami": 922, "divided": 923, "himself": 924, "solar": 925, "compared": 926, "pain": 927, "institute": 928, "exist": 929, "allow": 930, "born": 931, "soon": 932, "previously": 933, "project": 934, "declared": 935, "put": 936, "training": 937, "race": 938, "worldwide": 939, "identity": 940, "7": 941, "towards": 942, "launched": 943, "carolina": 944, "2003": 945, "occurred": 946, "ten": 947, "films": 948, "ideas": 949, "spain": 950, "notable": 951, "memory": 952, "cost": 953, "ages": 954, "fall": 955, "sources": 956, "resulting": 957, "muslim": 958, "issue": 959, "israel": 960, "road": 961, "writing": 962, "16": 963, "la": 964, "conflict": 965, "spoken": 966, "downtown": 967, "sports": 968, "recorded": 969, "metal": 970, "burke": 971, "definition": 972, "turn": 973, "need": 974, "census": 975, "move": 976, "performance": 977, "domestic": 978, "activity": 979, "diego": 980, "resulted": 981, "devices": 982, "premier": 983, "entire": 984, "likely": 985, "plan": 986, "napoleon": 987, "programs": 988, "proposed": 989, "foundation": 990, "better": 991, "discovered": 992, "speed": 993, "stations": 994, "list": 995, "ground": 996, "contemporary": 997, "quality": 998, "individuals": 999, "governor": 1000, "already": 1001, "content": 1002, "basic": 1003, "henry": 1004, "labour": 1005, "nasser": 1006, "remain": 1007, "potential": 1008, "surface": 1009, "money": 1010, "news": 1011, "hard": 1012, "ranked": 1013, "feature": 1014, "2001": 1015, "florida": 1016, "50": 1017, "sense": 1018, "clubs": 1019, "atlantic": 1020, "text": 1021, "units": 1022, "ability": 1023, "applied": 1024, "oldest": 1025, "hand": 1026, "below": 1027, "heavy": 1028, "give": 1029, "competition": 1030, "loss": 1031, "sun": 1032, "mandolin": 1033, "latter": 1034, "conditions": 1035, "our": 1036, "ever": 1037, "hours": 1038, "professional": 1039, "increasing": 1040, "campaign": 1041, "returned": 1042, "argued": 1043, "ibn": 1044, "peace": 1045, "signed": 1046, "yet": 1047, "begin": 1048, "defence": 1049, "ocean": 1050, "presence": 1051, "lack": 1052, "boston": 1053, "dialects": 1054, "disease": 1055, "becoming": 1056, "helped": 1057, "saint": 1058, "band": 1059, "behind": 1060, "student": 1061, "expansion": 1062, "percentage": 1063, "medieval": 1064, "placed": 1065, "idea": 1066, "14": 1067, "operating": 1068, "responsible": 1069, "names": 1070, "territories": 1071, "ft": 1072, "true": 1073, "get": 1074, "existence": 1075, "granted": 1076, "bank": 1077, "houses": 1078, "activities": 1079, "degree": 1080, "rules": 1081, "uranium": 1082, "families": 1083, "wide": 1084, "believe": 1085, "appointed": 1086, "claimed": 1087, "assembly": 1088, "prominent": 1089, "organizations": 1090, "reason": 1091, "real": 1092, "relations": 1093, "methods": 1094, "iii": 1095, "festival": 1096, "basis": 1097, "management": 1098, "difficult": 1099, "library": 1100, "resistance": 1101, "night": 1102, "robert": 1103, "committee": 1104, "reduced": 1105, "24": 1106, "account": 1107, "property": 1108, "section": 1109, "bill": 1110, "thomas": 1111, "ended": 1112, "additional": 1113, "continue": 1114, "origin": 1115, "starting": 1116, "allows": 1117, "multiple": 1118, "arab": 1119, "40": 1120, "provides": 1121, "tibet": 1122, "beer": 1123, "miles": 1124, "border": 1125, "ice": 1126, "pacific": 1127, "residents": 1128, "populations": 1129, "consists": 1130, "critical": 1131, "approach": 1132, "1980s": 1133, "2002": 1134, "operation": 1135, "share": 1136, "sales": 1137, "invasion": 1138, "key": 1139, "growing": 1140, "18th": 1141, "indigenous": 1142, "musical": 1143, "beyond": 1144, "valley": 1145, "find": 1146, "month": 1147, "contains": 1148, "bacteria": 1149, "product": 1150, "nintendo": 1151, "audio": 1152, "issues": 1153, "results": 1154, "focus": 1155, "go": 1156, "bell": 1157, "serve": 1158, "wars": 1159, "eight": 1160, "daily": 1161, "front": 1162, "materials": 1163, "effects": 1164, "derived": 1165, "gold": 1166, "17": 1167, "hold": 1168, "gas": 1169, "navy": 1170, "test": 1171, "attacks": 1172, "courts": 1173, "failed": 1174, "recently": 1175, "albert": 1176, "armenian": 1177, "develop": 1178, "soldiers": 1179, "complete": 1180, "instruments": 1181, "richard": 1182, "performed": 1183, "protection": 1184, "marked": 1185, "users": 1186, "places": 1187, "pressure": 1188, "quickly": 1189, "books": 1190, "finally": 1191, "stadium": 1192, "gained": 1193, "crisis": 1194, "noted": 1195, "fire": 1196, "whitehead": 1197, "attempt": 1198, "widespread": 1199, "citizens": 1200, "decided": 1201, "creation": 1202, "whole": 1203, "except": 1204, "quran": 1205, "dialect": 1206, "leaders": 1207, "internal": 1208, "female": 1209, "prevent": 1210, "problem": 1211, "ruled": 1212, "fbi": 1213, "lord": 1214, "vote": 1215, "motor": 1216, "shown": 1217, "metropolitan": 1218, "comics": 1219, "grew": 1220, "older": 1221, "desert": 1222, "fourth": 1223, "david": 1224, "von": 1225, "frequently": 1226, "makes": 1227, "chicago": 1228, "differences": 1229, "temperatures": 1230, "winter": 1231, "developing": 1232, "democratic": 1233, "peoples": 1234, "chemical": 1235, "learning": 1236, "effective": 1237, "deal": 1238, "irish": 1239, "completed": 1240, "occur": 1241, "appear": 1242, "say": 1243, "intended": 1244, "efforts": 1245, "taking": 1246, "iron": 1247, "agreed": 1248, "combined": 1249, "remaining": 1250, "appeared": 1251, "command": 1252, "secondary": 1253, "ago": 1254, "gaddafi": 1255, "capacity": 1256, "thousands": 1257, "songs": 1258, "northwestern": 1259, "heat": 1260, "armed": 1261, "distinct": 1262, "identified": 1263, "enough": 1264, "practices": 1265, "oklahoma": 1266, "wood": 1267, "console": 1268, "lived": 1269, "southeast": 1270, "1970s": 1271, "location": 1272, "settlement": 1273, "christianity": 1274, "destroyed": 1275, "spielberg": 1276, "xbox": 1277, "respectively": 1278, "21": 1279, "kerry": 1280, "cultures": 1281, "joined": 1282, "minor": 1283, "letter": 1284, "animal": 1285, "nuclear": 1286, "increasingly": 1287, "madonna": 1288, "link": 1289, "academic": 1290, "staff": 1291, "stores": 1292, "literary": 1293, "speech": 1294, "texts": 1295, "portuguese": 1296, "opposition": 1297, "1990s": 1298, "medicine": 1299, "prussia": 1300, "decade": 1301, "mountain": 1302, "birth": 1303, "contrast": 1304, "things": 1305, "decision": 1306, "permanent": 1307, "contain": 1308, "9": 1309, "han": 1310, "met": 1311, "13": 1312, "sciences": 1313, "components": 1314, "polish": 1315, "composed": 1316, "faith": 1317, "expanded": 1318, "hot": 1319, "decline": 1320, "heart": 1321, "establishment": 1322, "offered": 1323, "unlike": 1324, "goal": 1325, "represented": 1326, "secretary": 1327, "holy": 1328, "historic": 1329, "collection": 1330, "lands": 1331, "-": 1332, "elections": 1333, "unit": 1334, "influential": 1335, "standards": 1336, "governments": 1337, "format": 1338, "environment": 1339, "alaska": 1340, "big": 1341, "applications": 1342, "allowing": 1343, "reduce": 1344, "fields": 1345, "acts": 1346, "sanskrit": 1347, "officials": 1348, "reasons": 1349, "carried": 1350, "points": 1351, "insects": 1352, "hit": 1353, "income": 1354, "formal": 1355, "microsoft": 1356, "arsenal": 1357, "cross": 1358, "bay": 1359, "instance": 1360, "ships": 1361, "neptune": 1362, "article": 1363, "theatre": 1364, "refer": 1365, "resources": 1366, "accepted": 1367, "player": 1368, "comcast": 1369, "supply": 1370, "purpose": 1371, "channel": 1372, "simply": 1373, "host": 1374, "1960s": 1375, "regular": 1376, "louis": 1377, "melbourne": 1378, "issued": 1379, "dna": 1380, "brain": 1381, "running": 1382, "upper": 1383, "officers": 1384, "dogs": 1385, "offer": 1386, "subsequent": 1387, "giving": 1388, "importance": 1389, "cells": 1390, "sony": 1391, "christians": 1392, "shows": 1393, "stage": 1394, "objects": 1395, "1990": 1396, "director": 1397, "genetic": 1398, "overall": 1399, "awards": 1400, "done": 1401, "korea": 1402, "recognized": 1403, "greeks": 1404, "raised": 1405, "1991": 1406, "application": 1407, "christ": 1408, "magazine": 1409, "broadcast": 1410, "rates": 1411, "cork": 1412, "expected": 1413, "necessary": 1414, "emerged": 1415, "traditionally": 1416, "opposed": 1417, "commission": 1418, "mean": 1419, "scotland": 1420, "award": 1421, "defeated": 1422, "impact": 1423, "sought": 1424, "sector": 1425, "branch": 1426, "convention": 1427, "featured": 1428, "claim": 1429, "depending": 1430, "subsequently": 1431, "california": 1432, "youtube": 1433, "clear": 1434, "note": 1435, "treatment": 1436, "tibetan": 1437, "planned": 1438, "playstation": 1439, "notably": 1440, "reach": 1441, "railway": 1442, "dance": 1443, "environmental": 1444, "copyright": 1445, "slavic": 1446, "freedom": 1447, "asian": 1448, "decades": 1449, "eisenhower": 1450, "controlled": 1451, "presbyterian": 1452, "extended": 1453, "regarded": 1454, "toward": 1455, "dominant": 1456, "match": 1457, "maintain": 1458, "distribution": 1459, "call": 1460, "racial": 1461, "route": 1462, "ways": 1463, "cathedral": 1464, "nine": 1465, "portugal": 1466, "defense": 1467, "colonies": 1468, "c.": 1469, "protestant": 1470, "sir": 1471, "b": 1472, "organisms": 1473, "greatest": 1474, "whereas": 1475, "mm": 1476, "victory": 1477, "australian": 1478, "advanced": 1479, "love": 1480, "towns": 1481, "disc": 1482, "course": 1483, "meant": 1484, "23": 1485, "removed": 1486, "19": 1487, "avenue": 1488, "worked": 1489, "continental": 1490, "reign": 1491, "risk": 1492, "image": 1493, "machine": 1494, "cold": 1495, "alternative": 1496, "aid": 1497, "story": 1498, "clothing": 1499, "communication": 1500, "republican": 1501, "crime": 1502, "simple": 1503, "provinces": 1504, "texas": 1505, "understanding": 1506, "existing": 1507, "pay": 1508, "ibm": 1509, "formation": 1510, "length": 1511, "poor": 1512, "mixed": 1513, "creating": 1514, "bce": 1515, "liberal": 1516, "stone": 1517, "letters": 1518, "occupied": 1519, "vacuum": 1520, "alexander": 1521, "tower": 1522, "st": 1523, "poland": 1524, "iran": 1525, "elizabeth": 1526, "blood": 1527, "structures": 1528, "leadership": 1529, "refers": 1530, "receive": 1531, "protect": 1532, "probably": 1533, "entered": 1534, "tax": 1535, "extensive": 1536, "win": 1537, "charge": 1538, "entertainment": 1539, "describe": 1540, "unique": 1541, "olympic": 1542, "gain": 1543, "maintained": 1544, "closely": 1545, "factors": 1546, "agency": 1547, "lake": 1548, "values": 1549, "refused": 1550, "principle": 1551, "zone": 1552, "200": 1553, "actually": 1554, "visit": 1555, "cover": 1556, "characteristics": 1557, "edward": 1558, "week": 1559, "comes": 1560, "torch": 1561, "press": 1562, "headquarters": 1563, "device": 1564, "achieved": 1565, "damage": 1566, "roughly": 1567, "un": 1568, "owned": 1569, "meeting": 1570, "conference": 1571, "attention": 1572, "corporation": 1573, "attempted": 1574, "evolved": 1575, "constitutional": 1576, "academy": 1577, "cut": 1578, "significantly": 1579, "22": 1580, "testing": 1581, "hill": 1582, "titles": 1583, "online": 1584, "launch": 1585, "byu": 1586, "phase": 1587, "gradually": 1588, "review": 1589, "showed": 1590, "detroit": 1591, "rejected": 1592, "master": 1593, "weeks": 1594, "function": 1595, "theories": 1596, "santa": 1597, "bermuda": 1598, "czech": 1599, "versions": 1600, "exchange": 1601, "awarded": 1602, "initial": 1603, "administrative": 1604, "peninsula": 1605, "slaves": 1606, "playing": 1607, "tribes": 1608, "portion": 1609, "silver": 1610, "discovery": 1611, "teaching": 1612, "e.g": 1613, "opening": 1614, "colony": 1615, "1997": 1616, "extent": 1617, "fort": 1618, "senate": 1619, "room": 1620, "agriculture": 1621, "gothic": 1622, "artist": 1623, "dominated": 1624, "drug": 1625, "greatly": 1626, "settled": 1627, "armenia": 1628, "recording": 1629, "generation": 1630, "properties": 1631, "analysis": 1632, "plans": 1633, "scale": 1634, "scientists": 1635, "organized": 1636, "athanasius": 1637, "28": 1638, "1989": 1639, "direction": 1640, "arabic": 1641, "completely": 1642, "stop": 1643, "price": 1644, "equal": 1645, "bands": 1646, "prey": 1647, "male": 1648, "require": 1649, "flight": 1650, "authorities": 1651, "policies": 1652, "newly": 1653, "relative": 1654, "naval": 1655, "muslims": 1656, "genocide": 1657, "extremely": 1658, "situation": 1659, "traffic": 1660, "defeat": 1661, "traditions": 1662, "persian": 1663, "mission": 1664, "colonial": 1665, "positive": 1666, "element": 1667, "virginia": 1668, "suggested": 1669, "storage": 1670, "architectural": 1671, "antarctica": 1672, "degrees": 1673, "mark": 1674, "web": 1675, "intelligence": 1676, "plymouth": 1677, "politics": 1678, "surrounding": 1679, "studio": 1680, "appearance": 1681, "movements": 1682, "d.": 1683, "anthropology": 1684, "affected": 1685, "engineering": 1686, "drive": 1687, "classified": 1688, "1994": 1689, "techniques": 1690, "fa": 1691, "critics": 1692, "tv": 1693, "bbc": 1694, "regarding": 1695, "fully": 1696, "constant": 1697, "heavily": 1698, "islam": 1699, "evolution": 1700, "allies": 1701, "charleston": 1702, "cell": 1703, "equipment": 1704, "ancestry": 1705, "affairs": 1706, "500": 1707, "bridge": 1708, "presidential": 1709, "buddhism": 1710, "distinction": 1711, "turned": 1712, "universe": 1713, "31": 1714, "question": 1715, "1999": 1716, "kept": 1717, "colleges": 1718, "claims": 1719, "travel": 1720, "carry": 1721, "satellite": 1722, "effort": 1723, "patent": 1724, "marine": 1725, "60": 1726, "ultimately": 1727, "strength": 1728, "e.g.": 1729, "doctrine": 1730, "output": 1731, "object": 1732, "classes": 1733, "switzerland": 1734, "proper": 1735, "mediterranean": 1736, "translation": 1737, "duke": 1738, "formerly": 1739, "electrical": 1740, "consider": 1741, "acquired": 1742, "feet": 1743, "seasons": 1744, "physics": 1745, "workers": 1746, "suffered": 1747, "fell": 1748, "manufacturing": 1749, "tour": 1750, "captured": 1751, "witnesses": 1752, "shared": 1753, "represent": 1754, "inside": 1755, "perhaps": 1756, "educational": 1757, "hospital": 1758, "signal": 1759, "communist": 1760, "delhi": 1761, "requires": 1762, "holds": 1763, "penalty": 1764, "byzantine": 1765, "km2": 1766, "26": 1767, "mac": 1768, "popularity": 1769, "genes": 1770, "takes": 1771, "incorporated": 1772, "crown": 1773, "wall": 1774, "1998": 1775, "negative": 1776, "historically": 1777, "super": 1778, "post": 1779, "hundred": 1780, "operate": 1781, "assent": 1782, "facilities": 1783, "commonwealth": 1784, "digimon": 1785, "cable": 1786, "reform": 1787, "migration": 1788, "weapons": 1789, "transition": 1790, "occurs": 1791, "sites": 1792, "connected": 1793, "views": 1794, "viewed": 1795, "keep": 1796, "processes": 1797, "estonia": 1798, "establish": 1799, "temple": 1800, "rail": 1801, "floor": 1802, "styles": 1803, "spring": 1804, "external": 1805, "shell": 1806, "conducted": 1807, "failure": 1808, "principles": 1809, "reserve": 1810, "powerful": 1811, "80": 1812, "meet": 1813, "target": 1814, "lodge": 1815, "diverse": 1816, "listed": 1817, "determined": 1818, "banks": 1819, "taught": 1820, "90": 1821, "leaving": 1822, "electronic": 1823, "debate": 1824, "follow": 1825, "fleet": 1826, "rapid": 1827, "lee": 1828, "limit": 1829, "southampton": 1830, "emotions": 1831, "diversity": 1832, "functions": 1833, "causes": 1834, "voltage": 1835, "intellectual": 1836, "bronx": 1837, "belief": 1838, "introduction": 1839, "fighting": 1840, "attempts": 1841, "component": 1842, "typical": 1843, "muhammad": 1844, "providing": 1845, "continent": 1846, "factor": 1847, "antenna": 1848, "tried": 1849, "strategy": 1850, "revenue": 1851, "covered": 1852, "writers": 1853, "closed": 1854, "contact": 1855, "technical": 1856, "wanted": 1857, "similarly": 1858, "popper": 1859, "presented": 1860, "constructed": 1861, "rural": 1862, "my": 1863, "ordered": 1864, "trading": 1865, "poetry": 1866, "core": 1867, "transfer": 1868, "converted": 1869, "ming": 1870, "heritage": 1871, "maximum": 1872, "biological": 1873, "27": 1874, "16th": 1875, "cardinal": 1876, "philadelphia": 1877, "revealed": 1878, "approved": 1879, "specifically": 1880, "safety": 1881, "visible": 1882, "tucson": 1883, "contributed": 1884, "reference": 1885, "lives": 1886, "deep": 1887, "agricultural": 1888, "idol": 1889, "behavior": 1890, "societies": 1891, "speakers": 1892, "mayor": 1893, "1988": 1894, "feynman": 1895, "rose": 1896, "moving": 1897, "conservative": 1898, "360": 1899, "agencies": 1900, "1992": 1901, "historians": 1902, "pass": 1903, "1950s": 1904, "egyptian": 1905, "entirely": 1906, "paid": 1907, "fought": 1908, "woman": 1909, "models": 1910, "inhabitants": 1911, "avicenna": 1912, "offices": 1913, "focused": 1914, "carbon": 1915, "frequency": 1916, "representatives": 1917, "compression": 1918, "macintosh": 1919, "fifth": 1920, "bible": 1921, "advantage": 1922, "motors": 1923, "genome": 1924, "zealand": 1925, "drugs": 1926, "declined": 1927, "bush": 1928, "darwin": 1929, "emotion": 1930, "care": 1931, "joint": 1932, "computers": 1933, "star": 1934, "reports": 1935, "expensive": 1936, "1996": 1937, "speak": 1938, "sichuan": 1939, "rapidly": 1940, "pakistan": 1941, "housing": 1942, "serves": 1943, "wales": 1944, "17th": 1945, "spent": 1946, "vi": 1947, "seattle": 1948, "improved": 1949, "here": 1950, "essential": 1951, "actual": 1952, "newspaper": 1953, "exposure": 1954, "joseph": 1955, "documents": 1956, "concerns": 1957, "connection": 1958, "abbey": 1959, "immediately": 1960, "dog": 1961, "normal": 1962, "justice": 1963, "vast": 1964, "separation": 1965, "avoid": 1966, "read": 1967, "legislation": 1968, "me": 1969, "serious": 1970, "namibia": 1971, "alliance": 1972, "guam": 1973, "allied": 1974, "achieve": 1975, "proved": 1976, "princess": 1977, "ship": 1978, "perform": 1979, "carriers": 1980, "split": 1981, "matches": 1982, "managed": 1983, "join": 1984, "experienced": 1985, "germans": 1986, "employed": 1987, "transmission": 1988, "novel": 1989, "chosen": 1990, "originated": 1991, "prussian": 1992, "arrived": 1993, "nanjing": 1994, "renaissance": 1995, "dates": 1996, "netherlands": 1997, "operated": 1998, "ac": 1999, "movie": 2000, "actions": 2001, "usb": 2002, "nearby": 2003, "enlightenment": 2004, "additionally": 2005, "austria": 2006, "weather": 2007, "know": 2008, "brown": 2009, "periods": 2010, "offers": 2011, "antibiotics": 2012, "figures": 2013, "raleigh": 2014, "usage": 2015, "communications": 2016, "philip": 2017, "purposes": 2018, "\u2014": 2019, "tree": 2020, "dry": 2021, "grow": 2022, "inspired": 2023, "reforms": 2024, "leds": 2025, "relationships": 2026, "relay": 2027, "gdp": 2028, "classic": 2029, "becomes": 2030, "positions": 2031, "industries": 2032, "choice": 2033, "nor": 2034, "divine": 2035, "track": 2036, "equivalent": 2037, "earthquake": 2038, "density": 2039, "transport": 2040, "severe": 2041, "subjects": 2042, "adult": 2043, "baptist": 2044, "michael": 2045, "brazil": 2046, "aspects": 2047, "user": 2048, "appears": 2049, "separated": 2050, "prize": 2051, "legislative": 2052, "motion": 2053, "broke": 2054, "continues": 2055, "build": 2056, "etc": 2057, "update": 2058, "tend": 2059, "tourism": 2060, "kingdoms": 2061, "romans": 2062, "pop": 2063, "colors": 2064, "dedicated": 2065, "combination": 2066, "qing": 2067, "chain": 2068, "hydrogen": 2069, "kings": 2070, "alone": 2071, "pattern": 2072, "coastal": 2073, "scene": 2074, "planet": 2075, "1970": 2076, "transportation": 2077, "wife": 2078, "exception": 2079, "los": 2080, "circuit": 2081, "peak": 2082, "1995": 2083, "projects": 2084, "labor": 2085, "wave": 2086, "visited": 2087, "edition": 2088, "plays": 2089, "promoted": 2090, "selection": 2091, "sport": 2092, "korean": 2093, "iraq": 2094, "supporters": 2095, "mount": 2096, "married": 2097, "going": 2098, "puerto": 2099, "author": 2100, "goods": 2101, "ipod": 2102, "publication": 2103, "arms": 2104, "improve": 2105, "northwest": 2106, "label": 2107, "bring": 2108, "sovereign": 2109, "effectively": 2110, "strongly": 2111, "ring": 2112, "marriage": 2113, "demonstrated": 2114, "j.": 2115, "manchester": 2116, "contract": 2117, "dollar": 2118, "hundreds": 2119, "flag": 2120, "coalition": 2121, "saying": 2122, "prices": 2123, "golden": 2124, "cbc": 2125, "formally": 2126, "70": 2127, "database": 2128, "round": 2129, "1939": 2130, "persons": 2131, "consumption": 2132, "mexican": 2133, "contained": 2134, "reality": 2135, "cyprus": 2136, "alongside": 2137, "runs": 2138, "electricity": 2139, "philosophical": 2140, "display": 2141, "compounds": 2142, "script": 2143, "membership": 2144, "expressed": 2145, "mentioned": 2146, "r.": 2147, "comprehensive": 2148, "ministry": 2149, "brother": 2150, "championship": 2151, "estonian": 2152, "revolutionary": 2153, "volume": 2154, "employees": 2155, "orientation": 2156, "somali": 2157, "ann": 2158, "columbia": 2159, "producing": 2160, "cappella": 2161, "marvel": 2162, "measures": 2163, "forest": 2164, "felt": 2165, "norfolk": 2166, "affirmative": 2167, "invented": 2168, "credit": 2169, "investment": 2170, "institution": 2171, "copies": 2172, "difference": 2173, "forming": 2174, "yellow": 2175, "technologies": 2176, "bond": 2177, "researchers": 2178, "centers": 2179, "districts": 2180, "annually": 2181, "snow": 2182, "secular": 2183, "directed": 2184, "threat": 2185, "lies": 2186, "criticism": 2187, "something": 2188, "richmond": 2189, "rare": 2190, "markets": 2191, "sequence": 2192, "die": 2193, "costs": 2194, "fundamental": 2195, "write": 2196, "concerned": 2197, "retained": 2198, "resolution": 2199, "soul": 2200, "1940": 2201, "rainfall": 2202, "indicate": 2203, "weight": 2204, "tennessee": 2205, "dead": 2206, "seems": 2207, "wild": 2208, "perceived": 2209, "ones": 2210, "renamed": 2211, "leave": 2212, "causing": 2213, "favor": 2214, "observed": 2215, "village": 2216, "slave": 2217, "conception": 2218, "slightly": 2219, "bishop": 2220, "germanic": 2221, "monarch": 2222, "otherwise": 2223, "score": 2224, "1945": 2225, "concluded": 2226, "rus": 2227, "patterns": 2228, "bodies": 2229, "context": 2230, "strasbourg": 2231, "judicial": 2232, "stand": 2233, "audience": 2234, "consisting": 2235, "face": 2236, "origins": 2237, "possibly": 2238, "think": 2239, "v.": 2240, "charter": 2241, "interpretation": 2242, "1993": 2243, "libya": 2244, "asked": 2245, "hardware": 2246, "break": 2247, "lowest": 2248, "massive": 2249, "experiences": 2250, "mind": 2251, "combat": 2252, "successfully": 2253, "gene": 2254, "serving": 2255, "hayek": 2256, "peter": 2257, "dropped": 2258, "practical": 2259, "1950": 2260, "immigrants": 2261, "dark": 2262, "officer": 2263, "calendar": 2264, "respect": 2265, "grounds": 2266, "spirit": 2267, "tito": 2268, "characterized": 2269, "pc": 2270, "leads": 2271, "1979": 2272, "considerable": 2273, "nevertheless": 2274, "jobs": 2275, "classification": 2276, "2016": 2277, "easily": 2278, "slavery": 2279, "laid": 2280, "determine": 2281, "notes": 2282, "benefit": 2283, "unicode": 2284, "variation": 2285, "overseas": 2286, "losses": 2287, "affect": 2288, "suggest": 2289, "quantum": 2290, "marshall": 2291, "career": 2292, "somerset": 2293, "existed": 2294, "dc": 2295, "nes": 2296, "criticized": 2297, "quarter": 2298, "sides": 2299, "address": 2300, "turkey": 2301, "pure": 2302, "virgin": 2303, "gives": 2304, "attacked": 2305, "substantial": 2306, "founding": 2307, "sign": 2308, "measure": 2309, "1980": 2310, "cardinals": 2311, "bureau": 2312, "friends": 2313, "boys": 2314, "destruction": 2315, "happened": 2316, "apart": 2317, "onto": 2318, "roots": 2319, "opera": 2320, "regulations": 2321, "aristotle": 2322, "fight": 2323, "wear": 2324, "begun": 2325, "besides": 2326, "rivers": 2327, "efficiency": 2328, "organism": 2329, "demand": 2330, "instrument": 2331, "professor": 2332, "mechanical": 2333, "items": 2334, "carrier": 2335, "producer": 2336, "double": 2337, "biggest": 2338, "furthermore": 2339, "useful": 2340, "categories": 2341, "hence": 2342, "limits": 2343, "1949": 2344, "protected": 2345, "1986": 2346, "parents": 2347, "mammals": 2348, "car": 2349, "vary": 2350, "minutes": 2351, "armies": 2352, "principal": 2353, "orders": 2354, "turkish": 2355, "composition": 2356, "tuberculosis": 2357, "settlers": 2358, "rank": 2359, "am": 2360, "barcelona": 2361, "capable": 2362, "shift": 2363, "concert": 2364, "accounts": 2365, "religions": 2366, "suggests": 2367, "reaction": 2368, "studied": 2369, "judges": 2370, "!": 2371, "budget": 2372, "pictures": 2373, "distance": 2374, "twice": 2375, "parallel": 2376, "diseases": 2377, "picture": 2378, "reading": 2379, "300": 2380, "emphasis": 2381, "dame": 2382, "funding": 2383, "goals": 2384, "streets": 2385, "normally": 2386, "iranian": 2387, "mosaic": 2388, "ratio": 2389, "predators": 2390, "jehovah": 2391, "kilometres": 2392, "radiation": 2393, "thing": 2394, "regime": 2395, "preferred": 2396, "secret": 2397, "frederick": 2398, "judaism": 2399, "post-punk": 2400, "kill": 2401, "wildlife": 2402, "wind": 2403, "encouraged": 2404, "monica": 2405, "1930s": 2406, "abandoned": 2407, "decisions": 2408, "flow": 2409, "your": 2410, "hands": 2411, "figure": 2412, "interior": 2413, "train": 2414, "i.e": 2415, "height": 2416, "so-called": 2417, "v": 2418, "ruling": 2419, "perception": 2420, "broad": 2421, "ps3": 2422, "executed": 2423, "progress": 2424, "capacitors": 2425, "albums": 2426, "extreme": 2427, "rooms": 2428, "changing": 2429, "daughter": 2430, "interests": 2431, "precipitation": 2432, "russians": 2433, "folk": 2434, "conquered": 2435, "hosted": 2436, "restricted": 2437, "virgil": 2438, "swiss": 2439, "authors": 2440, "hyderabad": 2441, "n": 2442, "containing": 2443, "sounds": 2444, "homes": 2445, "iv": 2446, "antarctic": 2447, "describes": 2448, "attended": 2449, "videos": 2450, "borders": 2451, "obtained": 2452, "planning": 2453, "exists": 2454, "matters": 2455, "\u201d": 2456, "page": 2457, "winning": 2458, "eu": 2459, "residential": 2460, "trees": 2461, "arbor": 2462, "succeeded": 2463, "setting": 2464, "discrimination": 2465, "i.e.": 2466, "strategic": 2467, "mobile": 2468, "thuringia": 2469, "buddhist": 2470, "coverage": 2471, "website": 2472, "needs": 2473, "northeast": 2474, "recognition": 2475, "apollo": 2476, "category": 2477, "bird": 2478, "images": 2479, "linked": 2480, "everton": 2481, "12th": 2482, "filament": 2483, "rarely": 2484, "consumer": 2485, "estimates": 2486, "tuvalu": 2487, "ruler": 2488, "gods": 2489, "pesticides": 2490, "freemasonry": 2491, "castle": 2492, "conquest": 2493, "ceremony": 2494, "29": 2495, "historian": 2496, "sell": 2497, "southwest": 2498, "infrared": 2499, "accept": 2500, "somewhat": 2501, "coming": 2502, "senior": 2503, "westminster": 2504, "meat": 2505, "selected": 2506, "conversion": 2507, "races": 2508, "retail": 2509, "commerce": 2510, "nigeria": 2511, "networks": 2512, "notre": 2513, "martin": 2514, "thousand": 2515, "lamps": 2516, "governed": 2517, "purchased": 2518, "sq": 2519, "purchase": 2520, "branches": 2521, "extinction": 2522, "divisions": 2523, "quite": 2524, "medium": 2525, "execution": 2526, "assistance": 2527, "reduction": 2528, "ensure": 2529, "doing": 2530, "questions": 2531, "punjab": 2532, "funds": 2533, "federation": 2534, "johnson": 2535, "fixed": 2536, "grown": 2537, "1974": 2538, "neither": 2539, "utrecht": 2540, "generated": 2541, "amounts": 2542, "schwarzenegger": 2543, "ordinary": 2544, "occasionally": 2545, "berlin": 2546, "expand": 2547, "lighting": 2548, "slavs": 2549, "corps": 2550, "eritrea": 2551, "graduate": 2552, "philippines": 2553, "lodges": 2554, "sections": 2555, "forward": 2556, "landing": 2557, "warsaw": 2558, "integrated": 2559, "garden": 2560, "bishops": 2561, "theology": 2562, "shortly": 2563, "angeles": 2564, "reducing": 2565, "want": 2566, "assumed": 2567, "1987": 2568, "fair": 2569, "ending": 2570, "constantinople": 2571, "aspect": 2572, "trial": 2573, "requirements": 2574, "responsibility": 2575, "box": 2576, "emotional": 2577, "ministers": 2578, "walls": 2579, "ranges": 2580, "debt": 2581, "approval": 2582, "eggs": 2583, "conservation": 2584, "exhibition": 2585, "sex": 2586, "hosts": 2587, "zhejiang": 2588, "guns": 2589, "faced": 2590, "t": 2591, "tons": 2592, "1976": 2593, "150": 2594, "thermal": 2595, "accused": 2596, "cm": 2597, "installed": 2598, "featuring": 2599, "criminal": 2600, "customers": 2601, "genre": 2602, "understand": 2603, "r": 2604, "selling": 2605, "beliefs": 2606, "ports": 2607, "table": 2608, "treaties": 2609, "mechanism": 2610, "fish": 2611, "brothers": 2612, "merged": 2613, "ball": 2614, "scheme": 2615, "\u201c": 2616, "seats": 2617, "champions": 2618, "kathmandu": 2619, "says": 2620, "mainstream": 2621, "absolute": 2622, "voted": 2623, "represents": 2624, "1972": 2625, "philosophers": 2626, "speaker": 2627, "solution": 2628, "declaration": 2629, "nothing": 2630, "manufacturers": 2631, "calls": 2632, "argue": 2633, "wider": 2634, "steel": 2635, "clock": 2636, "manhattan": 2637, "immigration": 2638, "visitors": 2639, "infrastructure": 2640, "asthma": 2641, "samurai": 2642, "passage": 2643, "expression": 2644, "vietnam": 2645, "corruption": 2646, "supporting": 2647, "et": 2648, "locations": 2649, "votes": 2650, "chairman": 2651, "1984": 2652, "usa": 2653, "exclusive": 2654, "identify": 2655, "performing": 2656, "g": 2657, "gulf": 2658, "catalan": 2659, "receiving": 2660, "minimum": 2661, "proportion": 2662, "afghanistan": 2663, "covers": 2664, "theater": 2665, "accompanied": 2666, "promotion": 2667, "wii": 2668, "characteristic": 2669, "commander": 2670, "kansas": 2671, "1985": 2672, "scottish": 2673, "designated": 2674, "eton": 2675, "attributed": 2676, "promote": 2677, "statement": 2678, "fine": 2679, "blacks": 2680, "coins": 2681, "successor": 2682, "jurisdiction": 2683, "varieties": 2684, "1978": 2685, "candidates": 2686, "broadcasting": 2687, "1968": 2688, "worship": 2689, "wealth": 2690, "opinion": 2691, "enter": 2692, "begins": 2693, "theme": 2694, "merely": 2695, "file": 2696, "speaking": 2697, "founder": 2698, "machines": 2699, "basketball": 2700, "rich": 2701, "grant": 2702, "programming": 2703, "index": 2704, "operates": 2705, "platform": 2706, "rulers": 2707, "writings": 2708, "driven": 2709, "celebrated": 2710, "conduct": 2711, "pact": 2712, "comparison": 2713, "shape": 2714, "alcohol": 2715, "mathematics": 2716, "challenge": 2717, "monarchy": 2718, "frame": 2719, "bought": 2720, "faculty": 2721, "manager": 2722, "regularly": 2723, "governing": 2724, "concern": 2725, "1971": 2726, "files": 2727, "transferred": 2728, "architects": 2729, "cycle": 2730, "businesses": 2731, "1941": 2732, "fund": 2733, "dating": 2734, "lay": 2735, "secure": 2736, "francis": 2737, "processing": 2738, "billboard": 2739, "2nd": 2740, "vice": 2741, "amendment": 2742, "invaded": 2743, "ussr": 2744, "visual": 2745, "voice": 2746, "occupation": 2747, "stating": 2748, "13th": 2749, "syria": 2750, "courses": 2751, "carnival": 2752, "look": 2753, "remove": 2754, "produces": 2755, "screen": 2756, "facility": 2757, "exercise": 2758, "parks": 2759, "journal": 2760, "initiated": 2761, "distinguished": 2762, "developments": 2763, "x": 2764, "increases": 2765, "1982": 2766, "independently": 2767, "lamp": 2768, "roles": 2769, "sand": 2770, "partly": 2771, "stored": 2772, "violence": 2773, "enforcement": 2774, "protests": 2775, "studios": 2776, "el": 2777, "signals": 2778, "memorial": 2779, "democracy": 2780, "immediate": 2781, "neumann": 2782, "fashion": 2783, "sixth": 2784, "cd": 2785, "influences": 2786, "400": 2787, "involving": 2788, "unable": 2789, "infection": 2790, "measured": 2791, "controversy": 2792, "capture": 2793, "tajikistan": 2794, "committed": 2795, "worth": 2796, "throne": 2797, "coup": 2798, "shopping": 2799, "plain": 2800, "concepts": 2801, "standing": 2802, "terminal": 2803, "amongst": 2804, "establishing": 2805, "stock": 2806, "representation": 2807, "hanover": 2808, "spoke": 2809, "habitat": 2810, "renewable": 2811, "valencia": 2812, "pieces": 2813, "captain": 2814, "involves": 2815, "capacitor": 2816, "hong": 2817, "search": 2818, "task": 2819, "psychology": 2820, "seat": 2821, "1983": 2822, "americas": 2823, "revival": 2824, "males": 2825, "bacterial": 2826, "philosopher": 2827, "printed": 2828, "alloys": 2829, "nobility": 2830, "else": 2831, "recommended": 2832, "10,000": 2833, "benefits": 2834, "fox": 2835, "rising": 2836, "1948": 2837, "1918": 2838, "organisation": 2839, "present-day": 2840, "shot": 2841, "bus": 2842, "15th": 2843, "opportunity": 2844, "honor": 2845, "le": 2846, "c": 2847, "radical": 2848, "laboratory": 2849, "symbol": 2850, "canon": 2851, "ranging": 2852, "tools": 2853, "legislature": 2854, "bitumen": 2855, "europeans": 2856, "controversial": 2857, "advance": 2858, "bombing": 2859, "elevator": 2860, "apparent": 2861, "writes": 2862, "passengers": 2863, "referendum": 2864, "dated": 2865, "manner": 2866, "balance": 2867, "residence": 2868, "van": 2869, "restored": 2870, "outer": 2871, "cubs": 2872, "arrival": 2873, "replace": 2874, "hub": 2875, "varying": 2876, "hotel": 2877, "proposal": 2878, "elsewhere": 2879, "crops": 2880, "sets": 2881, "details": 2882, "al": 2883, "roads": 2884, "descent": 2885, "isolated": 2886, "self": 2887, "technique": 2888, "infringement": 2889, "rain": 2890, "socialist": 2891, "confirmed": 2892, "concentration": 2893, "offering": 2894, "drop": 2895, "virtually": 2896, "dependent": 2897, "concentrated": 2898, "personnel": 2899, "dollars": 2900, "cast": 2901, "newspapers": 2902, "restrictions": 2903, "arose": 2904, "mathematical": 2905, "household": 2906, "collapse": 2907, "representative": 2908, "neighborhoods": 2909, "hills": 2910, "1967": 2911, "35": 2912, "enemy": 2913, "investigation": 2914, "dean": 2915, "ideal": 2916, "plains": 2917, "ali": 2918, "distributed": 2919, "twilight": 2920, "card": 2921, "solid": 2922, "alexandria": 2923, "boundaries": 2924, "translated": 2925, "fuel": 2926, "aimed": 2927, "survived": 2928, "1920s": 2929, "1969": 2930, "alloy": 2931, "beijing": 2932, "undergraduate": 2933, "1975": 2934, "incandescent": 2935, "particles": 2936, "telephone": 2937, "feel": 2938, "agent": 2939, "efficient": 2940, "1914": 2941, "1960": 2942, "skin": 2943, "hindu": 2944, "variations": 2945, "employment": 2946, "idealism": 2947, "denominations": 2948, "rival": 2949, "civilization": 2950, "6th": 2951, "losing": 2952, "judge": 2953, "elevation": 2954, "regulation": 2955, "somalia": 2956, "appeal": 2957, "acid": 2958, "finished": 2959, "sunday": 2960, "asphalt": 2961, "architect": 2962, "violent": 2963, "connecticut": 2964, "oxygen": 2965, "1973": 2966, "cubism": 2967, "performances": 2968, "remote": 2969, "14th": 2970, "organic": 2971, "varied": 2972, "incident": 2973, "leaves": 2974, "varies": 2975, "spectre": 2976, "dominican": 2977, "hebrew": 2978, "whites": 2979, "45": 2980, "relation": 2981, "alps": 2982, "fewer": 2983, "document": 2984, "inches": 2985, "vocal": 2986, "phrase": 2987, "temporary": 2988, "necessarily": 2989, "festivals": 2990, "background": 2991, "21st": 2992, "musicians": 2993, "atoms": 2994, "learn": 2995, "1,000": 2996, "stable": 2997, "candidate": 2998, "cabinet": 2999, "opponents": 3000, "earned": 3001, "movies": 3002, "soft": 3003, "infectious": 3004, "ran": 3005, "decreased": 3006, "layer": 3007, "metals": 3008, "jackson": 3009, "vehicles": 3010, "assigned": 3011, "stress": 3012, "descendants": 3013, "rebellion": 3014, "harbor": 3015, "1944": 3016, "e": 3017, "myanmar": 3018, "populous": 3019, "territorial": 3020, "congo": 3021, "printing": 3022, "piano": 3023, "conventional": 3024, "spectrum": 3025, "frequent": 3026, "1964": 3027, "reformed": 3028, "dielectric": 3029, "lasted": 3030, "slow": 3031, "goes": 3032, "huge": 3033, "soil": 3034, "guard": 3035, "deposits": 3036, "credited": 3037, "mainland": 3038, "voting": 3039, "choose": 3040, "os": 3041, "brief": 3042, "arena": 3043, "regard": 3044, "follows": 3045, "apply": 3046, "implemented": 3047, "routes": 3048, "threatened": 3049, "underground": 3050, "mental": 3051, "gender": 3052, "michigan": 3053, "block": 3054, "3rd": 3055, "parliamentary": 3056, "1977": 3057, "narrow": 3058, "attend": 3059, "holding": 3060, "indeed": 3061, "settlements": 3062, "correct": 3063, "taiwan": 3064, "adjacent": 3065, "kong": 3066, "receives": 3067, "geographical": 3068, "yuan": 3069, "m.": 3070, "palermo": 3071, "airports": 3072, "sale": 3073, "1911": 3074, "connections": 3075, "thereby": 3076, "situated": 3077, "helena": 3078, "mali": 3079, "currency": 3080, "continuous": 3081, "11th": 3082, "tom": 3083, "broken": 3084, "add": 3085, "b.": 3086, "ban": 3087, "meanwhile": 3088, "1st": 3089, "diet": 3090, "millennium": 3091, "interface": 3092, "controls": 3093, "deaths": 3094, "compete": 3095, "32": 